<?php return [
    'взрослый' => [
        'ru' => ['взрослый', 'взрослых', 'взрослых'],
        'en' => ['adult', 'adults'],
        'de' => ['', ''],
    ],
    'ребенок' => [
        'ru' => ['ребенок', 'ребенка', 'детей'],
        'en' => ['child', 'children'],
        'de' => ['', ''],
    ],
    'человек' => [
        'ru' => ['человек', 'человека', 'человек'],
        'en' => ['people', 'peoples'],
        'de' => ['', ''],
    ],
    'клиент' => [
        'ru' => ['клиент', 'клиента', 'клиентов'],
        'en' => ['client', 'clients'],
        'de' => ['', ''],
    ],
    'персонального гида' => [
        'ru' => ['персонального гида', 'персональных гидов', 'персональных гидов'],
        'en' => ['personal guide', 'personal guides'],
        'de' => ['', ''],
    ],
    'час' => [
        'ru' => ['час', 'часа', 'часов'],
        'en' => ['hour', 'hours'],
        'de' => ['', ''],
    ],
    'минута' => [
        'ru' => ['минута', 'минуты', 'минут'],
        'en' => ['minute', 'minutes'],
        'de' => ['', ''],
    ],
];